[
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "various-complements",
  "obsidian-hover-editor",
  "obsidian-minimal-settings",
  "obsidian-git"
]